import React from "react";

const RuTolkimine = () => {
    return (
        <div>
            <h1>ВЫПОЛНЕНИЕ ПЕРЕВОДОВ</h1>
            <p>Все наши переводчики являются профессиональными филологами, специализирующими в различных сферах. Благодаря этому мы можем предложить своим клиентам переводы текстов в различных областях, например, таких, как юриспруденция, экономика, техника, химия, информатика и медицина.</p>
            <h2>Технические переводы</h2>
            <p>Технические переводы выполняются профессионалами, имеющими специальное техническое образование и обладающими квалификацией, достаточной для перевода как простых, так и специфических технических текстов.</p>
            <p>Поскольку тексты для перевода в данной области, как правило, достаточно объемны, то для составления максимально точного ценового предложения просим вас по возможности высылать нам исходные материалы в электронном виде</p>
            <p>Большую помощь в переводе технических текстов оказывает тесное сотрудничество с клиентом, поскольку клиент как правило лучше всего знаком с терминологией и может дать указания относительно использования терминологии.</p>
            <p>При выполнении объемных заказов предоставляется скидка. Перевод небольших технических текстов также занимает чуть больше времени, чем обычно, поскольку необходимо глубоко вникнуть в тему перевода и изучить терминологию, а это иной раз занимает больше времени, чем сам перевод.</p>
            <h2>Юридические переводы</h2>
            <p>Юридические переводы в нашем бюро выполняют переводчики, специализирующиеся в данной области, что позволяет нам гарантировать корректность использования терминов и правильную передачу содержания исходного материала даже в наиболее сложных случаях.</p>
            <p>При переводе юридических текстов также большое значение имеет сотрудничество с клиентом, в особенности по вопросам, касающимся интерпретации нюансов.</p>
            <p>Особое внимание следует обращать на корректность исходных материалов с точки зрения формы и языкового содержания, поскольку от этого зависит итоговое качество перевода.</p>
            <h2>Экономика</h2>
            <p>Экономика также является весьма обширной областью для перевода, поскольку именно к этой сфере относятся все тексты, связанные с бизнесом и финансами.</p>
            <p>Наши переводчики обладают квалификацией и знаниями, достаточными для выполнения переводов по данной тематике.</p>
            <h2>Перевод рекламных текстов</h2>
            <p>Перевод рекламных текстов – это творческая и интересная работа, одновременно требующая значительных временных затрат, связанных с тем, что перевод должен отразить все нюансы, имеющиеся в исходном тексте.</p>
            <p>Оригинал может состоять всего из одного-двух слов, а на их перевод могут потребоваться часы, которые переводчик потратит на поиск наиболее точных и уместных эквивалентов.</p>
            <p>Переводчик рекламных текстов, помимо великолепного владения языком, должен обладать творческим подходом и мышлением, а также широким кругозором, поскольку это не просто переложение текста с одного языка на другой, а творческий процесс, который по большей части совпадает с работой копирайтера.</p>
            <p>Поэтому мы просим вас учитывать, что выполнение рекламных переводов требует больших временных затрат.</p>
            <h2>Медицинские тексты </h2>
            <p>Медицинские тексты всегда переводят специалисты с высшим медицинским образованием, поскольку данная тематика настолько специфична, что переводчик, не обладающий соответствующим высшим образованием, не сможет выполнить перевод на профессиональном уровне.</p>
            <p>Залогом качественного перевода также является сотрудничество клиента и переводчика.</p>
            <p>Поскольку медицинские тексты в большинстве случаев изобилуют специфической терминологией, важно знать, кто является конечным потребителем данного перевода, чтобы при необходимости упростить термины и сделать текст понятным обычному читателю, а не только узкому кругу специалистов.</p>
        </div>
    );
};

export default RuTolkimine;