import React from "react";

import styles from "./style.module.css"

const RuTellimine = () => {
    return (
        <div className={styles.TellimineContainer}>
            <h2>ЗАКАЗ ПЕРЕВОДА</h2>
            <p>Мы справимся с любыми задачами, касающимися сферы переводов. Вам не нужно приходить в наш офис. Просто
                отправьте нам запрос по электронному адресу brainbox.ou@gmail.com или позвоните по телефону +372
                5056977, тем самым сэкономив свое время и деньги.</p>
            <p>Мы отвечаем на ваши запросы по рабочим дням в течение нескольких часов, а по выходным отдыхаем, чтобы на
                неделе радовать клиентов качественными переводами.</p>
            <h3>Почему стоит заказывать переводы в бюро Brainbox?</h3>
            <p>Мы упростим вам задачу по выбору делового партнера для переводов и сами ответим на вопрос о преимуществах
                бюро Brainbox:</p>
            <ul>
                <li>Широкий выбор языков.</li>
                <li>Оперативное облуживание клиентов.</li>
                Переводы по самой выгодной цене на рынке (например, стоимость переводов в направлениях
                эстонский-английский/русский-эстонский составляет 11 евро/стр. + НСО.
                Надежные переводчики, специализирующиеся в различных областях.
                В своей деятельности мы руководствуемся европейским стандартом качества переводческих услуг ISO 17100,
                охватывающим переводческий процесс в целом и все аспекты, связанные с предложением переводческих услуг,
                включая контроль качества.
            </ul>
            <h3>помощь заказчику переводческих услуг</h3>
            <p>Бюро переводов – это предприятие, оказывающее переводческие услуги, в котором переводческая деятельность
                представляет из себя целостный процесс, охватывающий редактирование, корректуру и финальную вычитку
                переведенного текста, а также прочие вспомогательные услуги.</p>
            <ul>
                <li>Письменный переводчик выполняет письменные переводы.</li>
                <li>Устный переводчик выполняет устный перевод.</li>
                <li>Исходный текст / оригинальный текст – текст, требующий перевода на другие языки.</li>
                <li>Текст перевода – исходный текст, переведенный на целевой язык.</li>
                <li>Исходный язык – язык, на котором выполнен исходный текст.</li>
                <li>Целевой язык – язык, на который выполняется перевод.</li>
                <li>Услуги письменного перевода – письменный перевод, который также включает в себя редактирование или
                    корректуру, а также финальную вычитку текста.
                </li>
                <li>Объем перевода – объем письменных переводов, редактирования и корректуры оценивается по количеству
                    печатных знаков в тексте.
                </li>
            </ul>

            <p>Одна страница насчитывает 1800 печатных знаков с пробелами. Количество печатных знаков можно посчитать в
                программе Microsoft Word, выбрав функцию Tools > Word count > Characters (with spaces), а затем разделив
                полученное число на 1800. Результат будет равен количеству страниц в вашем тексте.</p>
            <h3>Постредактирование машинного перевода — это проверка правильности и исправление перевода, выполненного с
                помощью системы машинного перевода.</h3>
            <ul>
                <li>Цель легкого постредактирования машинного перевода состоит в том, чтобы максимально точно передать
                    содержание исходного текста, ничего не добавляя и не опуская, обеспечивая соответствие и однозначное
                    понимание всех предложений тексту оригинала. Во время легкого постредактирования текст не
                    исправляется на наличие грамматических, синтаксических или стилистических ошибок.
                </li>
                <li>Целью полного постредактирования машинного перевода является достижение результата, сравнимого с
                    переводом, выполненным человеком. Перевод, прошедший полное постредактирование, соответствует
                    стилистическим требованиям, является правильным и понятным, с корректной формулировкой, грамматикой
                    и пунктуацией.
                </li>
            </ul>
            <h3>Услуги устного перевода – различается три вида устного перевода: нашептывание, последовательный перевод
                и синхронный перевод.</h3>
            <ul>
                <li>Синхронный перевод – переводчик говорит одновременно с лектором. Синхронный перевод подразумевает
                    использование соответствующего оборудования.
                </li>
                <li>Переводчик находится в отдельной кабинке, а слушатели прослушивают перевод через наушники
                    практически одновременно с текстом лектора. Как правило синхронный перевод выполняют два
                    специалиста.
                </li>
                <li>Переводчик, который в настоящий момент не переводит, слушает текст, чтобы помощь своему коллеге,
                    записывая термины, цифры, имена и названия, а при необходимости продолжает перевод.
                </li>
                <li>Последовательный перевод – при таком переводе лектор и переводчик говорят по очереди. Лектор читает
                    свой доклад на исходном языке, примерно каждые 5 минут делая паузы между его фрагментами.
                </li>
                <li>После каждого фрагмента переводчик передает услышанное на переводящем языке как можно ближе к
                    тексту. Для последовательного перевода не требуется специального оборудования.
                </li>
                <li>Во время речи лектора переводчик делает пометки и по возможности пользуется слайдами презентации,
                    демонстрируемой на экране.
                </li>
                <li>Нашептывание – при этом виде перевода переводчик сидит рядом со слушателями, не владеющими
                    соответствующим языком, и вполголоса переводит им речь лектора. Нашептывание можно использовать для
                    небольших групп слушателей (2-3 человека).
                </li>
            </ul>
            <p>Верстка/форматирование – размещение текста, графических изображений и/или картинок таким образом,
                чтобы готовый текст был максимально похож на оригинальный.</p>
            <ul>
                <li>Редактирование – проверка текста перевода с точки зрения его соответствия исходному тексту. В
                    ходе редактирования выполняется проверка точности и полноты передачи основных идей и мыслей
                    исходного текста в переводе, контроль логичности предложений, а также верности, уместности и
                    однородности использования терминов.
                </li>
                <li>Корректура – вычитывание переведенного текста с целью проверки его грамотности и понятности.
                    Поскольку корректура не предусматривает сверки перевода с оригиналом, то изменений в содержание
                    текста не вносится.
                </li>
                <li>Финальная вычитка – общая проверка текста перевода на предмет наличия в переведенном тексте всех
                    фрагментов исходного текста, правильности написания имен или чисел, а также проверки оформления
                    в соответствии с требованиями заказчика.
                </li>
            </ul>
        </div>
    );
};

export default RuTellimine;